package com.company.homeWorks.hw1;

    //Занятие 1
    //Домашнее задание
    //
    //Установить на свой компьютер IDE IntelliJ IDEA. (https://www.jetbrains.com/ru-ru/idea/download/?section=windows)
    //Создать в гитхабе репозиторий для проектов, которые будут создаваться на протяжении курса.

import com.company.homeWorks.interfaces.IHW;

public class HomeWork1 implements IHW {

    @Override
    public void solve() {
        System.out.println("https://prnt.sc/Pi40IpRu8tP8");
    }
}
